{
  "gotYouCoveredCardInfo": [
    {
      "id": 1,
      "icon": "../../assets/images/cards/gotyoucovered/personalizedreports.png",
      "title": "Personalized Reports",
      "paragraph": "Get personalised insights into your mental health with our carefully designed questionnaire. Your report will identify areas of concern and provide evidence-based strategies for improving your well-being. Start your journey to better mental health today."
    },
    {
      "id": 2,
      "icon": "../../assets/images/cards/gotyoucovered/detailedunderstanding.png",
      "title": "Detailed Understanding",
      "paragraph": "At MindAfrik, we believe that understanding your mental health is crucial to improving it. Our Personalized Report offers a detailed analysis of your mental health status and evidence-based strategies for improvement. Gain knowledge and take control of your mental wellness today."
    },
    {
      "id": 3,
      "icon": "../../assets/images/cards/gotyoucovered/therapygoal.png",
      "title": "Therapy Goal",
      "paragraph": "At MindAfrik, our therapists work with you to set tailored therapy goals that are specific, measurable, and achievable. With evidence-based approaches and techniques, we'll help you achieve your goals and improve your mental health. Start your transformative journey to better mental health with MindAfrik today."
    }
  ],
  "evaluationInfo": [
    {
      "id": 1,
      "image": "../../assets/images/cards/stressevaluation.jpg",
      "title": " Stress Evaluation",
      "paragraph": "Stress is a natural part of life, but when it becomes chronic, it can take a toll on your physical and mental health. Our stress and Anxiety assessment can help you identify the sources of your stress and develop a personalized plan for managing it."
    },
    {
      "id": 2,
      "image": "../../assets/images/cards/depression.jpg",
      "title": "Depression Evaluation",
      "paragraph": "Depression is a common mental health condition that can cause feelings of sadness, hopelessness, and worthlessness. Our depression assessment can help you understand the severity of your symptoms and identify effective treatment options, such as therapy or medication."
    },
    {
      "id": 3,
      "image": "../../assets/images/cards/trauma.jpg",
      "title": "Trauma Evaluation",
      "paragraph": "If you've experienced a traumatic event, it's normal to feel overwhelmed, anxious, or disconnected. Our trauma assessment can help you understand how your experiences are impacting your mental health and identify effective coping strategies."
    },
    {
      "id": 4,
      "image": "../../assets/images/cards/relationship.jpg",
      "title": "Relationship/Marriage Evaluation",
      "paragraph": "Relationships can be a source of joy and fulfillment, but they can also be challenging. Our relationship and marriage assessment can help you understand the dynamics of your relationships and identify ways to improve communication, connection, and intimacy."
    }
  ]
}
